tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "teamookla/speedtest"
brew "openssl@1.1"
brew "aria2"
brew "bat"
brew "bfg"
brew "gettext"
brew "coreutils"
brew "dash"
brew "deno"
brew "icu4c"
brew "x264"
brew "ffmpeg"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnu-getopt"
brew "gnupg"
brew "gpgme"
brew "ncurses"
brew "htop"
brew "imageoptim-cli"
brew "kotlin"
brew "libav"
brew "make"
brew "moreutils"
brew "mosh"
brew "nano"
brew "ncdu"
brew "nmap"
brew "nodenv"
brew "pinentry-mac"
brew "pyenv"
brew "rbenv"
brew "scc"
brew "subversion"
brew "svgcleaner"
brew "thefuck"
brew "tldr"
brew "trash"
brew "tree"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "teamookla/speedtest/speedtest"
cask "font-computer-modern"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-sans"
cask "font-ibm-plex"
cask "font-inconsolata"
cask "font-jetbrains-mono"
cask "font-noto-mono"
cask "font-noto-sans"
cask "font-noto-sans-cjk"
cask "font-noto-sans-display"
cask "font-noto-serif"
cask "font-noto-serif-cjk"
cask "font-noto-serif-display"
cask "font-ubuntu"
cask "font-ubuntu-condensed"
cask "font-ubuntu-mono"
cask "github"
cask "hiddenbar"
cask "insomnia"
cask "maccy"
cask "meld"
cask "motrix"
cask "ngrok"
cask "postgres"
cask "qlstephen"
cask "sampler"
cask "virtualbox"
cask "visual-studio-code"
cask "xquartz"
