tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "snyk/tap"
tap "teamookla/speedtest"
brew "gettext"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "icu4c"
brew "adwaita-icon-theme"
brew "aria2"
brew "asciinema"
brew "coreutils"
brew "libyaml"
brew "asdf"
brew "aspell"
brew "bash"
brew "bat"
brew "bfg"
brew "cmake"
brew "dash"
brew "deno"
brew "diction"
brew "dive"
brew "docker-slim"
brew "x264"
brew "ffmpeg"
brew "flex"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnu-getopt"
brew "gnupg@2.2", link: true
brew "gpgme"
brew "gtk+3"
brew "ncurses"
brew "htop"
brew "imageoptim-cli"
brew "jq"
brew "kotlin"
brew "languagetool"
brew "libav"
brew "make"
brew "moreutils"
brew "mosh"
brew "mtr"
brew "nano"
brew "ncdu"
brew "neofetch"
brew "nmap"
brew "openconnect"
brew "opendetex"
brew "pinentry-mac"
brew "scc"
brew "subversion"
brew "svgcleaner"
brew "thefuck"
brew "tldr"
brew "trash"
brew "tree"
brew "vlang"
brew "wget"
brew "youtube-dl"
brew "yubico-piv-tool"
brew "zlib"
brew "zsh"
brew "snyk/tap/snyk"
brew "teamookla/speedtest/speedtest"
cask "docker"
cask "drawio"
cask "eloston-chromium"
cask "font-computer-modern"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-sans"
cask "font-ibm-plex"
cask "font-inconsolata"
cask "font-inter"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-lato"
cask "font-noto-mono"
cask "font-noto-sans"
cask "font-noto-sans-cjk"
cask "font-noto-sans-display"
cask "font-noto-serif"
cask "font-noto-serif-cjk"
cask "font-noto-serif-display"
cask "font-poppins"
cask "font-spectral"
cask "font-ubuntu"
cask "font-ubuntu-condensed"
cask "font-ubuntu-mono"
cask "font-work-sans"
cask "fork"
cask "gimp"
cask "gitkraken"
cask "hex-fiend"
cask "hiddenbar"
cask "iina"
cask "insomnia"
cask "jabref"
cask "keepassxc"
cask "keka"
cask "maccy"
cask "mactex-no-gui"
cask "meld"
cask "ngrok"
cask "postgres"
cask "qlstephen"
cask "sampler"
cask "virtualbox"
cask "visual-studio-code"
cask "vscodium"
cask "wireshark"
cask "xquartz"
